{"commit_date": "", "title": "範例", "content": "甲○○、丙○○共同意圖為自己不法所有，於民國（下同）93年10月1日上午7時許，在基隆市七堵區長春貨櫃專用道路旁，由丙○○在旁把風，甲○○以友人所給之汽車鑰匙1支，竊取乙○○所有車牌號碼EP-1726號藍色自小客車，竊得後由甲○○駕駛搭載丙○○至台北市南港區一帶兜風，行經南港區○○路口紅燈暫停時，為路過該處之乙○○發現，乙○○上前敲打該車車窗示意要渠二人還車，然甲○○、丙○○置之不理，隨即駕車離去，後將該小客車停放於南港區某處。嗣為警於同日晚上9時許，在臺北市○○區○○街86巷內尋獲上開車輛，並在車上採獲甲○○、丙○○指紋，始查知上情。二、案經臺北市政府警察局南港分局報告台灣士林地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百五十九條之一至第一百五十九條之四之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第一百五十九條之五第二項定有明文。經查被害人乙○○於警詢之供述，固為審判外之陳述而屬傳聞證據，惟被告甲○○、丙○○就前開審判外之陳述，於本院行準備程序及審理程序並不爭執其證據能力，且迄於言詞辯論終結前復未曾聲明異議，而本院審酌該證人陳述作成時之情況，並無違法取證及證明力明顯過低之瑕疵，亦認以之作為證據為適當，故依諸上開規定及說明，被害人乙○○於審判外之陳述，自得為證據，核先敘明。貳、犯罪事實部分：一、被告甲○○於上開時間與被告丙○○共同前往上開地點，由被告甲○○持友人所給之汽車鑰匙1支，丙○○則在一旁觀看、把風，共同竊取乙○○所有車牌號碼EP-1726號自小客車，竊得後由被告甲○○駕駛搭載丙○○同至南港區一帶兜風，開後即丟掉該車，當天只有被告甲○○與丙○○坐過該車，甲○○想不出來其他任何人與這部車有關等情，業據被告甲○○於本院審理時坦承不諱，被告丙○○則矢口否認涉有竊盜罪嫌，辯稱：當天是「黃忠誠」開本案車子來找伊去吃早餐，吃完後就開到南港一帶，在紅綠燈處碰到有人來敲車窗，黃忠誠直接把車開走，並將車子停在某處，伊並未偷車，伊在案發前1年多認識甲○○，甲○○與本案車子無關云云。經查：（一）上開車牌號碼EP-1726號自小客車，確為被害人乙○○於上開時間、地點所失竊等情，業據被害人乙○○於警詢中指訴甚詳（見94年度偵字第901號卷第90頁至第92頁），復有基隆市警察局車輛協尋（尋獲)證明單、台北市政府警察局南港分局車輛失竊（尋獲)通報單、贓物認領保管收據影本各一份在卷可稽，足見上開小客車確遭人竊取甚明；而上開小客車為警尋獲後，經警在車上採集多枚指紋送內政部警政署刑事警察局鑑定結果，於該小客車內照後鏡右側、右車窗內採獲被告甲○○指紋，在右車窗內、外採獲被告丙○○指紋，此有內政部警政署刑事警察局93年11月11日刑紋字第0930220314號鑑驗書及台北市政府警察局南港分局刑案現場勘察報告書影本各1份在卷可佐，而在該小客車車內照後鏡右側採獲被告甲○○之指紋，此核與一般駕駛者於駕駛他人車輛前，會先調整車內照後鏡以適合自己角度之駕駛習慣相符，足證被告甲○○於本院審理中自承以鑰匙竊取該車，並於竊得後由其駕駛之自白與事實相符。（二）至於被告丙○○雖矢口否認犯行，然其於警詢及偵查中均稱：不認識甲○○（見94年度偵字第901號卷第55頁、見94年度偵緝第403號卷第44頁），於偵查中且稱不曾搭過上開小客車，經檢察官提示上開指紋鑑驗書時，始改稱：曾在93年9至10月間搭過友人「阿倫」的藍色小客車云云（均見94年度偵緝字第403號卷第43頁），於本院審理時則坦承於案發時已認識甲○○1年多（見本院95年12月20日審判筆錄第7頁）；且其於審理時先稱：甲○○偷車時伊不在場，甲○○用上開小客車載伊1次（見同上審判筆錄第2頁）；後又稱：「黃忠誠」開這輛車子接伊，開車到處逛，後來開到南港在一個紅綠燈處，有一個人敲車窗，黃忠誠就把車子開走停在1個地方（見同上筆錄第8頁），是被告丙○○所辯，不僅前後不一，且多處矛盾；且該小客車上僅採獲被告2人之指紋，並未採獲「黃忠誠」之指紋，若確為「黃忠誠」所竊取及駕駛，當不至如此；況同案被告甲○○於偵查中原亦堅詞否認，所辯與被告丙○○相同，先稱未坐過該車，又稱不認識丙○○，坐過「阿倫」黃忠誠之小客車云云（94年度偵緝字第403號卷第24頁），然其於本院審理中已坦承犯行如上，並以證人身分對於與被告丙○○共同竊盜之犯行詰證屬實，其既已坦承犯行，當無故意誣陷被告丙○○為共犯之必要，是被告丙○○所辯顯係事後圖卸之詞，並不足採信，本案事證明確，被告2人犯行洵堪認定，應依法論科。二、按被告行為後，94年2月2日修正公布之刑法已於95年7月1日生效施行，其中第2條第1項「行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律」之規定，係規範行為後法律變更所生新、舊法律比較適用之準據法，並非刑法實體法律，自不生行為後法律變更之比較適用問題，故刑法修正施行後，應適用該修正後之第2條第1項之規定，依「從舊、從輕」之原則比較新、舊法律之適用；又比較新舊法時，應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如身分加減）與加減例等一切情形，綜其全部罪刑之結果而為比較後，再適用有利於行為人之法律處斷，而不得一部割裂分別適用不同之新、舊法（最高法院24年上字第4634號、29年上字第964號判例意旨及最高法院95年度第8次刑事庭會議決議參照）。經查：(一)關於罰金刑：刑法第320條竊盜罪，其法定刑有關罰金部分為（銀元）500元以下罰金。查刑法分則編各罪所定罰金刑之貨幣單位原為銀元，修正前刑法第33條第5款規定：「罰金：1元（銀元）以上。」，而依罰金罰鍰提高標準條例規定，就72年6月26日前修正之刑法部分條文罰金數額提高2至10倍，其後修正者則不提高倍數，並依現行法規所定貨幣單位折算新臺幣條例規定，以銀元1元折算新臺幣3元。修正後刑法第33條第5款規定：「罰金：新臺幣1000元以上，以百元計算之。」，刑法第33條第5款所定罰金貨幣單位經修正為新臺幣後，刑法分則各罪所定罰金刑之貨幣單位亦應配合修正為新臺幣，為使刑法分則編各罪所定罰金之最高數額與刑法修正前趨於一致，乃增訂刑法施行法第1條之1：「中華民國94年1月7日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者，自94年1月7日刑法修正施行後，就其所定數額提高為30倍。但72年6月26日至94年1月7日新增或修正之條文，就其所定數額提高為3倍。」。從而，刑法修正後刑法分則編各罪所定罰金刑之最高數額，適用刑法施行法第1條之1之規定後，並無不同，即對被告並無有利或不利之情形；惟修正後刑法第33條第5款所定罰金刑最低數額，較之修正前提高，自以修正前刑法第33條第5款規定有利於被告。(二)關於易科罰金：修正前刑法第41條第1項前段規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以1元以上3元以下折算1日，易科罰金。」，而被告行為時之易科罰金折算標準，依95年7月1日修正條文施行前罰金罰鍰提高標準條例第2條之規定（該條業經總統於95年5月17日公布刪除，並自95年7月1日失效），就其原定數額提高為100倍折算1日，則被告行為時之易科罰金折算標準，應以銀元100元至300元折算1日，經折算為新臺幣後，係以新臺幣300元至900元折算為1日；惟修正後之刑法第41條第1項前段則規定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣告者，得以新臺幣1000元、2000元或3000元折算1日，易科罰金。」，比較修正前後之易科罰金折算標準，以適用修正前刑法第41條第1項前段及修正前罰金罰鍰提高標準條例第2條之規定較有利於被告。(三)關於共犯：修正前刑法第28條規定：「二人以上共同實施犯罪之行為者，皆為正犯。」，修正後該條規定為：「二人以上共同實行犯罪之行為者，皆為正犯。」，揆諸本條之修正理由，係為釐清陰謀共同正犯、預備共同正犯、共謀共同正犯是否合乎本條之正犯要件，並將陰謀共同正犯、預備共同正犯剔除於本條適用之外，以符合近代刑法之個人責任原則、法治國人權保障思想及犯罪支配理論。惟本件被告2人間就前揭犯行具有犯意聯絡及行為分擔，不論依修正前或修正後之規定，均屬共同正犯，對被告2人並無有利或不利之情形，故毋庸比較新舊法，應逕行適用裁判時之法律（最高法院95年11月7日第21次刑庭會議意旨參照）。(四)綜上，本件經綜合觀察全部罪刑比較之結果，依修正後刑法第2條第1項前段規定，適用修正前刑法第41條第1項前段、第33條第5款之規定，對被告較有利，自應全部適用修正前刑法相關規定而為論科。三、核被告2人所為，係犯刑法第320條第1項竊盜罪。被告二人對於上開犯行，具有犯意之聯絡及行為之分擔，均為共同正犯。爰審酌被告甲○○、丙○○之素行尚可，所竊取小客車之價值不輕，被告甲○○犯後坦承犯行，清楚交待案情，並表示悔意，被告丙○○則自始至終否認犯行，不見悔意，另審酌渠等之犯罪動機、目的、手段及檢察官具體求刑被告甲○○有期徒刑6月、被告丙○○有期徒刑8月等一切情狀，分別量處如主文所示之刑，被告甲○○部分並依修正前刑法第41條第1項前段規定諭知易科罰金之折算標準。被告2人持以行竊之鑰匙1支，被告甲○○供稱業已丟棄（見本院95年12月20日審判筆錄第11頁），而此為得沒收之物，既已滅失，爰不併予宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第2條第1項前段、第28條、第320條第1項，修正前刑法第41條第1項前段，罰金罰鍰提高標準條例第1條前段、修正前罰金罰鍰提高標準條例第2條，判決如主文。本案經檢察官方祥鴻到庭執行職務"}
